/* No comment provided by engineer. */
"Assembly:" = "تجميع:";

/* No comment provided by engineer. */
"Edit MATH Constants…" = "تعديل ثوابت جدول MATH…";

/* No comment provided by engineer. */
"Edit MATH Variants…" = "تعديل بدائل جدول MATH…";

/* No comment provided by engineer. */
"End Connector" = "نهاية الاتصال";

/* No comment provided by engineer. */
"Extended shape" = "شكل ممتد";

/* No comment provided by engineer. */
"Extender" = "مطوِّل";

/* No comment provided by engineer. */
"Fractions" = "كسور";

/* No comment provided by engineer. */
"General" = "عام";

/* No comment provided by engineer. */
"Glyph" = "المحرف";

/* No comment provided by engineer. */
"Guess value" = "تخمين القيمة";

/* No comment provided by engineer. */
"Horizontal" = "أفقي";

/* No comment provided by engineer. */
"Limits" = "حدود";

/* No comment provided by engineer. */
"MATH Constants for master ‘{masterName}’ from {familyName}" = "ثوابت جدول MATH لـ ‘{masterName}’ من {familyName}";

/* No comment provided by engineer. */
"MATH Variants for ‘{glyphName}’ from {familyName}" = "بدائل جدول MATH لـ ‘{glyphName}’ من {familyName}";

/* No comment provided by engineer. */
"Over/Underbar" = "خطوط فوقية\\تحتية";

/* No comment provided by engineer. */
"Radicals" = "جذور";

/* No comment provided by engineer. */
"Show MATH Assembly" = "اعرض تجميعات جدول MATH";

/* No comment provided by engineer. */
"Show MATH Cut-ins" = "اعرض قواطع جدول MATH";

/* No comment provided by engineer. */
"Show MATH Italic Correction" = "اعرض تصحيح الحروف المائلة لجدول MATH";

/* No comment provided by engineer. */
"Show MATH Top Accent Position" = "اعرض موضع النبرات الفوقية لجدول MATH";

/* No comment provided by engineer. */
"Show MATH Variants" = "اعرض بدائل جدول MATH";

/* No comment provided by engineer. */
"Stacks" = "رصات";

/* No comment provided by engineer. */
"Start Connector" = "بداية الاتصال";

/* No comment provided by engineer. */
"Sub/Superscript" = "أسس";

/* No comment provided by engineer. */
"Variants:" = "بدائل:";

/* No comment provided by engineer. */
"Vertical" = "رأسي";

